"ACL and permission settings are changed, but not applied" = "ACL 및 권한 설정이 변경되었지만, 적용되지 않았습니다";
"ACL and permissions cannot be changed for item \"%@\"." = "ACL 및 권한을 \"%@\" 항목에 대하여 변경할 수 없습니다.";
"ACL and permissions cannot be read for item \"%@\"." = "ACL 및 권한을 \"%@\" 항목에 대하여 읽을 수 없습니다.";
"Access Control List…" = "접근 제어 목록 (ACL)…";
"Administration" = "관리";
"All descendants" = "모든 자손";
"Allow" = "허용";
"Append Data" = "데이터 첨가";
"Applies To" = "적용 대상";
"Applies to" = "적용 대상";
"Change Owner" = "소유자 변경";
"Change Permissions" = "권한 변경";
"Child files" = "자식 파일";
"Child folders" = "자식 폴더";
"Create Files" = "파일 생성";
"Create Folder" = "폴더 생성";
"Custom…" = "사용자화…";
"Delete" = "삭제";
"Delete Subfolders and Files" = "하위 폴더 및 파일 삭제";
"Deny" = "거부";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "\"%@\" 항목에 대하여 변경된 ACL 및 권한 설정을 적용하시겠습니까?";
"Drag a user to this panel to change" = "사용자를 이 패널로 드래그하여 변경하십시오.";
"Drag a user to this panel to determine effective access privileges" = "접근 허용 권한을 결정하기 위해 사용자를 이 패널로 드래그하십시오.";
"Drag group into ACL list to add." = "ACL 목록에 그룹을 드래그하여 추가하십시오.";
"Drag user into ACL list to add." = "ACL 목록에 사용자를 드래그하여 추가하십시오.";
"Effective Permissions" = "허용 권한";
"Execute File" = "파일 실행";
"Full Control" = "모든 권한";
"Group:" = "그룹:";
"Groups" = "그룹";
"ID Is" = "ID는 다음과 같음";
"Inherit Entries from Parent Folder" = "부모 폴더로부터 항목 상속";
"Inherited" = "상속";
"Inherited:" = "상속:";
"List Folder Contents" = "폴더 내용 목록 보기";
"Make Inherited Entries Explicit" = "상속 항목 개방";
"Name Contains" = "이름은 다음을 포함함";
"Name Ends With" = "이름은 다음으로 끝남";
"Name Is" = "이름은 다음과 같음";
"Name Starts With" = "이름은 다음으로 시작함";
"No Access" = "접근 불가";
"Not this item" = "이 항목 아님";
"Number of records:" = "레코드 수:";
"Permission" = "권한";
"Permission Type:" = "권한 유형:";
"Permissions for \"%@\"" = "\"%@\"에 대한 권한";
"Propagate Permissions…" = "권한 전달…";
"Read" = "읽기";
"Read & Write" = "읽기 & 쓰기";
"Read Attributes" = "속성 읽기";
"Read Data" = "데이터 읽기";
"Read Extended Attributes" = "확장 속성 읽기";
"Read Permissions" = "권한 읽기";
"Remove Access Control List" = "ACL(접근 제어 목록) 제거";
"Remove Inherited Entries" = "상속 항목 제거";
"Revert" = "복귀";
"Save" = "저장";
"Select User" = "사용자 선택";
"Set of Permissions" = "권한 설정";
"Setting no permission is senseless." = "권한 설정을 않는 것은 분별없는 처신입니다.";
"Sort Access Control List Canonically" = "ACL(접근 제어 목록)를 규범적으로 정렬";
"This item" = "이 항목";
"Traverse Folder" = "폴더 내용 나열 및 실행 (Traverse Folder)";
"Type" = "유형";
"Unknown:" = "알려지지 않음:";
"User Name" = "사용자 이름";
"User or Group" = "사용자 또는 그룹";
"User:" = "사용자:";
"Users" = "사용자";
"Users & Groups" = "사용자 & 그룹";
"Write" = "쓰기";
"Write Attributes" = "속성 쓰기";
"Write Data" = "데이터 쓰기";
"Write Extended Attributes" = "확장 속성 쓰기";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
